
/* Class = "NSMenuItem"; title = "Top right"; ObjectID = "1fc-0A-Jdf"; */
"1fc-0A-Jdf.title" = "Sağ üst";

/* Class = "NSMenuItem"; title = "Sync Category"; ObjectID = "49c-jb-flS"; */
"49c-jb-flS.title" = "Senkran Kategorisi";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "69F-Id-tDU"; */
"69F-Id-tDU.title" = "Ana Menü";

/* Class = "NSMenuItem"; title = "Uninstall Pack…"; ObjectID = "90L-bR-Vmo"; */
"90L-bR-Vmo.title" = "Paketi Kaldır...";

/* Class = "NSMenuItem"; title = "Just This App"; ObjectID = "948-V8-zkY"; */
"948-V8-zkY.title" = "Sadece Bu Uygulama";

/* Class = "NSMenuItem"; title = "Export Macros..."; ObjectID = "DkW-d4-wqS"; */
"DkW-d4-wqS.title" = "Makroları Dışa Aktar...";

/* Class = "NSMenuItem"; title = "Create New Category…"; ObjectID = "Ej2-69-GJJ"; */
"Ej2-69-GJJ.title" = "Yeni Kategori Oluştur...";

/* Class = "NSMenuItem"; title = "Top left"; ObjectID = "M4z-pd-Ou6"; */
"M4z-pd-Ou6.title" = "Sol üst";

/* Class = "NSMenuItem"; title = "Rename Category…"; ObjectID = "Mdu-4o-Kg0"; */
"Mdu-4o-Kg0.title" = "Kategoriyi Yeniden Adlandır…";

/* Class = "NSMenu"; title = "Sync Category"; ObjectID = "MiL-hy-1z3"; */
"MiL-hy-1z3.title" = "Senkran Kategorisi";

/* Class = "NSMenuItem"; title = "Delete Category…"; ObjectID = "N7p-bP-H2Q"; */
"N7p-bP-H2Q.title" = "Kategoriyi Sil…";

/* Class = "NSMenuItem"; title = "Move Up"; ObjectID = "Ngc-Su-FC7"; */
"Ngc-Su-FC7.title" = "Yukarı Hareket Et";

/* Class = "NSMenuItem"; title = "Move Down"; ObjectID = "NnR-Li-59d"; */
"NnR-Li-59d.title" = "Aşağı Taşın";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Qot-Tq-CmT"; */
"Qot-Tq-CmT.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Show Sync Status…"; ObjectID = "SpL-4x-vYo"; */
"SpL-4x-vYo.title" = "Senkrizasyon Durumunu Göster...";

/* Class = "NSMenuItem"; title = "Bottom right"; ObjectID = "Uq0-2s-rc3"; */
"Uq0-2s-rc3.title" = "Sağ alt";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "VYR-rN-5i0"; */
"VYR-rN-5i0.title" = "Merkez";

/* Class = "NSMenuItem"; title = "Import Macros…"; ObjectID = "ZCy-p4-RhM"; */
"ZCy-p4-RhM.title" = "Makroları İçe Aktar...";

/* Class = "NSMenuItem"; title = "Bottom left"; ObjectID = "aYT-gQ-fv9"; */
"aYT-gQ-fv9.title" = "Sol alt";

/* Class = "NSMenuItem"; title = "Max fit"; ObjectID = "cIB-dH-lNo"; */
"cIB-dH-lNo.title" = "Max fit";

/* Class = "NSMenuItem"; title = "Min fit"; ObjectID = "dvY-O8-Md1"; */
"dvY-O8-Md1.title" = "Min fit";

/* Class = "NSMenuItem"; title = "Stretch"; ObjectID = "erX-EE-kI7"; */
"erX-EE-kI7.title" = "Germe";

/* Class = "NSMenuItem"; title = "Export Macros..."; ObjectID = "iRy-ai-n3z"; */
"iRy-ai-n3z.title" = "Makroları Dışa Aktar...";

/* Class = "NSMenuItem"; title = "Duplicate Category"; ObjectID = "jSa-A8-ZOo"; */
"jSa-A8-ZOo.title" = "Tekrar Eden Kategori";

/* Class = "NSMenuItem"; title = "Shared with a Team"; ObjectID = "mEX-1i-XdT"; */
"mEX-1i-XdT.title" = "Bir Takımla Paylaşıldı";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "nhA-XW-UzQ"; */
"nhA-XW-UzQ.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Synced to My Devices"; ObjectID = "nzy-9n-YH8"; */
"nzy-9n-YH8.title" = "Cihazlarıma Senkronize Edildi";

/* Class = "NSMenu"; title = "Shared with a Team"; ObjectID = "pTx-h6-j1j"; */
"pTx-h6-j1j.title" = "Bir Takımla Paylaşıldı";

/* Class = "NSMenuItem"; title = "Duplicate Category"; ObjectID = "qrL-YX-pDd"; */
"qrL-YX-pDd.title" = "Tekrar Eden Kategori";

/* Class = "NSMenuItem"; title = "No scale"; ObjectID = "quP-6Z-OMN"; */
"quP-6Z-OMN.title" = "Hiçbir ölçekte yok";

/* Class = "NSMenuItem"; title = "Delete Category…"; ObjectID = "rFa-VI-GEC"; */
"rFa-VI-GEC.title" = "Kategoriyi Sil…";

/* Class = "NSMenuItem"; title = "Uninstall Pack…"; ObjectID = "rcN-Qk-P4c"; */
"rcN-Qk-P4c.title" = "Paketi Kaldır...";

/* Class = "NSMenuItem"; title = "Rename Category…"; ObjectID = "ube-kc-Yz7"; */
"ube-kc-Yz7.title" = "Yeniden adlandır...";

/* Class = "NSMenuItem"; title = "No alignment"; ObjectID = "vsA-gg-lba"; */
"vsA-gg-lba.title" = "Hiçbir hizalama yok";

/* Class = "NSMenuItem"; title = "Move Down"; ObjectID = "yJp-13-X6P"; */
"yJp-13-X6P.title" = "Aşağı Taşımak";

/* Class = "NSMenuItem"; title = "Move Up"; ObjectID = "zD2-xJ-fGT"; */
"zD2-xJ-fGT.title" = "Yukarı Hareket Et";
